<?php
return [
    'first_video_link' => 'https://www.youtube.com/watch?v=0fJiBnHp8i8&feature=youtu.be',
    'wake_up_producer' => 'Разбуди в себе режисера',
    'hello' => 'Привет. Ну, наконец-то! Съемочная группа готова. Ждём только тебя.  Давай знакомиться. Я - твой 📽️ Карманный режиссер. И я помогу тебе создать твой самый 🔥 крутой видеосет 🎬. Начнем?',
    'lets_go' => 'Давай',
    'later' => 'Чуть позже',
    'okay' => 'Понятно',
    'thanks' => 'Спасибо',
    'sad' => '🤔 Хм, я немного расстроен. Ну, да ладно. Ты знаешь, где меня найти!👌 А сейчас я проведу для тебя экскурсию по съёмочной площадке.',
    'whats_your_name' => 'Только я хочу узнать о тебе больше. Какое имя героя видеосета?',
    'now_we_friends' => ', теперь мы друзья! А друзья что? Правильно, делают друг другу подарки 🎁. 🤗И у меня для тебя кое-что есть. Заинтригован(а) 🙃?',
    'very' => 'Очень!',
    'want_gift' => 'Хочу подарок!',
    'take_gift' => '🎁 Тогда лови в подарок скидку 15% на любой видеосет в течении ближайших 10 дней. Как тебе 🤩?',
    'cool' => 'Здорово!',
    'whats_next' => 'Что дальше?',
    'watch_expert_video' => 'Добро пожаловать в волшебный мир кино! Перед тем, как отснятый материал станет блокбастером, он проходит долгий путь от идеи до эфира. И на каждом этапе я тебе помогу и подскажу, как сделать так, чтобы точно получить ТЭФФИ
💡У меня для тебя накопилось столько крутых идей 🔥! Не могу дождаться, когда мы начнем их воплощать в жизнь. Хочешь посмотреть пример видеосета Эксперта?',
    'really_want' => 'Очень хочу!',
    'interesting_but_later' => 'Интересно, но позже',
    'interesting_but_later_sad' => '🤔 Хм, я немного расстроен. Но я тебе очень хочу показать пример видеосета от нашего эксперта 😎',
    'show' => '🤔Показывай',
    'lets_watch' => 'Давай посмотрим',
    'its_example' => 'Это пример видеосета Эксперта Анны Мархолия. Мы сняли 1 видео и адаптировали его на 4 разные платформы. Как тебе?🤔',
    'expert_example_video_link' => 'https://www.youtube.com/watch?v=p06aB0rbsD0&feature=emb_title',
    'want_the_same' => 'Супер, хочу такой же',
    'timing' => 'Укажи пожалуйста еще хронометраж который тебе нужен',
    'want_to_calculate' => 'Хочу сделать расчет',
    'have_initial_video' => 'Отлично! Чтобы получить настоящий киношедевр, нужно уточнить пару моментов.
Скажи, у тебя есть исходная запись (вебинар, мастер-класс, эфир или твой вариант?',
    'have' => 'Есть',
    'no' => 'Нет',
    'video_format' => 'Тааак, хорошо! Ну, а теперь выбери формат видео.',
    'video_format_list' => [
        'YOUTUBE' => 'Youtube, 16:9',
        'STORY' => 'Сторис, 9:16',
        'IGTV' => 'IGTV, 9:16',
        'POST' => 'Для постов, 1:1',
        'VIDEO' => 'Видео урок 16:9',
    ],
    'how_much_video' => 'Здорово! А сейчас хорошенько подумай, сколько видео тебе нужно для того, чтобы почувствовать себя счастливым?',
    'is_it_all' => 'Это все видео, или тебе нужен видеосет еще и в другом формате?',
    'its_all' => 'Это все',
    'need_more' => 'Нужны еще видео',
    'where_to_send_calculation' => 'Мы с тобой такого наголливудим, все обзавидуются. Да, кстати, куда тебе отправить расчет со скидкой?',
    'calculation_format_list' => [
        'call' => 'Звонок',
        'telegram' => 'telegram',
        'whatsapp' => 'whatsapp',
        'email' => 'email',
    ],
    'write_phone_number' => 'Напиши номер',
    'write_email' => 'Напиши адрес электронной почты',
    'any_wants' => 'Ну, и напоследок, самое важное. Эммм... Что-то еще хотел тебе сказать... Знаешь, режиссер - это ответственная работа. Ты не поверишь: отвлекают каждую секунду - ничего без меня не могут! Ну, да, ладно... О, вспомнил: напиши, какие у тебя есть пожелания к нашему шедевру. Может, тебе по душе серьезное, документальное кино. Или, например, комедия. А, может, байопик, то бишь биографическое кино. Не торопись, подумай. Опиши все, что тебе кажется важным. Я подожду!',
    'goodbye' => 'Мы с тобой проделали очень важную работу перед началом съемки! Совсем скоро ты получишь расчет твоего видеосета  в выбранный канал связи.
До скорого!',
    'main_menu' => 'главное меню',
    'library' => 'Библиотека',
    'calculation' => 'Калькулятор',
    'about_company' => 'О компании',
    'contacts' => 'Контакты',
    'about_company_text' => 'О компании

Видеопродакшн для ТВ и бизнеса

Факты о нас:
Ø  Наш опыт по созданию проектов для федеральных и кабельных телеканалов, корпоративных и имиджевых фильмов с 2003 года мы адаптировали для Instagram и YouTube.    

Ø  Мы выстраиваем эффективную технологию видеопроизводства. В прошлом году мы сдали на эфир федеральных и региональных телеканалов 128 проектов.

Ø  В 2020 году мы запустили новое направление – видео для соц.сетей. В течении первого месяца продаж мы сделали 7 видеосетов для блогеров.

Ø  Мы - единственные, кто предоставляет комплексные услуги видеопроизводства для бизнеса в соц.сетях. Наши специалисты помогут вам на любой стадии от подготовки текста и создания образа до монтажа и адаптации видео для различных платформ Instagram, YouTube, Facebook, VK. 

Что мы делаем: Мы создаем видеоупаковку вашего бизнеса в соц.сетях, которая формирует личный бренд, подтверждает экспертность и увеличивает средний чек на 30%.

Наши проекты для ТВ: https://www.instagram.com/tv_whitenoise/

Сайт www.videoset-insta.ru
Instagram https://www.instagram.com/videoset_insta/
YouTube https://www.youtube.com/channel/UC36EqJxD7P1_urBMWEQShtw/',
    'contacts_text' => 'Менеджер 1
Андрей Вдовин
+7 (985) 366-54-08
@vdovyn

Менеджер 2
Андрей Вдовин
+7 (985) 366-54-08
@vdovyn

Техническая поддержка
Андрей Вдовин
+7 (985) 366-54-08
@vdovyn'
];
